[
  {
    "word": "assume",
    "sublist": 1,
    "word_family": [
      "assume",
      "assumed",
      "assumes",
      "assuming",
      "assumption",
      "assumptions"
    ],
    "definition": "To accept a premise as true without immediate proof to facilitate theoretical reasoning or argumentation.",
    "examples": [
      "Many people wrongly assume that all they have automatically goes to their loved ones.",
      "Most drama training works on the assumption that there is something called standard English.",
      "Aerobic training I will assume that you are not completely unfit and can cope with the demands of normal training."
    ]
  },
  {
    "word": "interpret",
    "sublist": 1,
    "word_family": [
      "interpret",
      "interpretation",
      "interpretations",
      "interpreted",
      "interpreting",
      "interprets"
    ],
    "definition": "To explain the meaning of data, text, or actions within a specific theoretical or analytical context.",
    "examples": [
      "Modern art historians strive to analyze, interpret, and evaluate works of art by identifying their materials and techniques.",
      "Art criticism has three indispensable elements: these are description, interpretation, and judgement.",
      "Ruskin was capable of a profound and subtle interpretation of Turner's art."
    ]
  },
  {
    "word": "legislate",
    "sublist": 1,
    "word_family": [
      "legislate",
      "legislated",
      "legislates",
      "legislation",
      "legislative",
      "legislator",
      "legislators",
      "legislature"
    ],
    "definition": "To make or enact laws and statutes, often within a formal governmental or organizational body.",
    "examples": [
      "In 1987 the British Government introduced legislation which imposes fines on airlines bringing passengers to the UK without valid documents.",
      "The reaction of the first Dáil to successive attempts to introduce legislation for divorce was to change standing orders.",
      "Many were shocked and surprised at the interference of the bishops in the parliamentary process."
    ]
  },
  {
    "word": "section",
    "sublist": 1,
    "word_family": [
      "section",
      "sectioned",
      "sectioning",
      "sections"
    ],
    "definition": "A distinct part or subdivision of a larger document, organization, or physical structure, often numbered.",
    "examples": [
      "It is now more than ever clear that every section of society needs to be involved in responding to AIDS.",
      "Continuing Human Rights Violations in Iran Jaya, available from the British Section office.",
      "Please contact Noreen at the British Section with any possible offer."
    ]
  },
  {
    "word": "administrate",
    "sublist": 2,
    "word_family": [
      "administrate",
      "administrated",
      "administration",
      "administrative",
      "administrator"
    ],
    "definition": "To manage or direct the affairs of a business, organization, or government institution effectively and formally.",
    "examples": [
      "The object of this administration is to place some check on expenditure.",
      "As a party, it really only exercised a modicum of power in relation to the Stormont administration.",
      "I have shown that there were indeed different currents within the Stormont administration."
    ]
  },
  {
    "word": "chapter",
    "sublist": 2,
    "word_family": [
      "chapter",
      "chapters"
    ],
    "definition": "A main division of a book, thesis, or legal code, typically dealing with a specific topic.",
    "examples": [
      "In a book by R. C. Witt the chapter headings are not so different.",
      "While this first chapter has outlined what that criticism is, the next gives sketches of half a dozen critical types.",
      "In the chapter on technique the author describes the process of carving."
    ]
  },
  {
    "word": "credit",
    "sublist": 2,
    "word_family": [
      "credit",
      "credited",
      "crediting",
      "creditor",
      "credits"
    ],
    "definition": "Recognition for a specific achievement; also refers to the ability to obtain goods before payment.",
    "examples": [
      "Cash includes cheque payments, bank transfers and credit card payments.",
      "Some have thanked AI, but we take no credit for anyone's freedom.",
      "But, to his credit, de Valera toned down the catholicism in the drafts suggested to him by the clergy."
    ]
  },
  {
    "word": "element",
    "sublist": 2,
    "word_family": [
      "element",
      "elements"
    ],
    "definition": "A distinct and fundamental part or essential component constituting a larger system, theory, or substance.",
    "examples": [
      "He makes it his business to extract from fashion whatever element it may contain of poetry within historic Natural form.",
      "The reader can beware of an element of self-interest in such anthologies.",
      "If any one element in his style is to be singled out, it is that haunting expression of far-away desire."
    ]
  },
  {
    "word": "equate",
    "sublist": 2,
    "word_family": [
      "equate",
      "equated",
      "equates",
      "equating",
      "equation",
      "equations"
    ],
    "definition": "To consider one thing to be the same as or equivalent to another in value or significance.",
    "examples": [
      "This led me to think that some students may equate the feeling of low g with the glider being stalled.",
      "It is difficult to equate French and British grades.",
      "After processing the data, the equation, selected by the program or user, is also displayed on return to the summary screen."
    ]
  },
  {
    "word": "injure",
    "sublist": 2,
    "word_family": [
      "injure",
      "injured",
      "injures",
      "injuries",
      "injuring",
      "injury"
    ],
    "definition": "To cause physical harm to a living being or damage to a reputation, entity, or interest.",
    "examples": [
      "This can cause a cart-wheel and major damage or even injury.",
      "This is clearly capable of causing eye injury and so is always penalised.",
      "This must always be controlled and if injury is caused."
    ]
  },
  {
    "word": "reside",
    "sublist": 2,
    "word_family": [
      "reside",
      "resided",
      "residence",
      "resident",
      "residents",
      "resides",
      "residing"
    ],
    "definition": "To have one's permanent home in a particular place; also, to be inherent in something.",
    "examples": [
      "One of them has taken up residence in a hut in Roche's garden.",
      "Taking up residence in Colchester went very well.",
      "Joe Cocker also happened to be in residence at the time."
    ]
  },
  {
    "word": "compensate",
    "sublist": 3,
    "word_family": [
      "compensate",
      "compensated",
      "compensates",
      "compensating",
      "compensation"
    ],
    "definition": "To provide something, typically money, to someone in recognition of loss, suffering, or injury incurred.",
    "examples": [
      "Some compensation may exist in sketches and preliminary drawings for lost or destroyed paintings.",
      "In compensation, pictures or sculptures may be acquired by patrons who reject the conventional painting.",
      "The couple must now turn to the Investors' Compensation Scheme which can pay compensation."
    ]
  },
  {
    "word": "component",
    "sublist": 3,
    "word_family": [
      "component",
      "components"
    ],
    "definition": "A constituent part or element of a larger system, machine, or conceptual whole.",
    "examples": [
      "Training is about trying to put the component parts together — the physical and mental aspects.",
      "The Gaelic-Irish Component emerged from the early years of the Sound of Irish identity.",
      "It is a vital component of French cooking today in the hands of good chefs."
    ]
  },
  {
    "word": "consent",
    "sublist": 3,
    "word_family": [
      "consent",
      "consented",
      "consenting",
      "consents"
    ],
    "definition": "Permission for something to happen or agreement to do something, given voluntarily and knowingly.",
    "examples": [
      "The hospital will need consent from the nearest relative before carrying out the treatment.",
      "If a monument is required, the consent of the minister must be sought.",
      "The Church also introduced consent to marriage and made rape a criminal offence."
    ]
  },
  {
    "word": "constrain",
    "sublist": 3,
    "word_family": [
      "constrain",
      "constrained",
      "constraining",
      "constrains",
      "constraint",
      "constraints"
    ],
    "definition": "To compel or force someone toward a particular course of action; to severely restrict scope.",
    "examples": [
      "The glass as freedom, not constraint, serves as mirror of reality.",
      "Unwilling to accept this constraint, he went on to ask why men should not be free.",
      "Always the police prefer to exhibit bodily constraint in their styles for restraining suspects."
    ]
  },
  {
    "word": "corporate",
    "sublist": 3,
    "word_family": [
      "corporate",
      "corporation",
      "corporations"
    ],
    "definition": "Relating to a large company or group; shared by all members of a unified group.",
    "examples": [
      "The Black Country Development Corporation has begun proceedings under the Planning and Compensation Act.",
      "Zenith Computer is part of Zenith Electronics Corporation, a manufacturing company.",
      "The government collects many hundreds of millions in VAT and corporation tax from tobacco companies."
    ]
  },
  {
    "word": "deduce",
    "sublist": 3,
    "word_family": [
      "deduce",
      "deduced",
      "deduces",
      "deducing",
      "deduction",
      "deductions"
    ],
    "definition": "To arrive at a fact or a conclusion by reasoning from general principles to specific cases.",
    "examples": [
      "Makarenko made the important deduction that as the theories discarded at the Revolution had not been replaced by precise new ones.",
      "There are different ways of enforcing payments such as a direct deduction from wages.",
      "My first simplistic proposition is this: the natural deduction from Marxist theory is revolution."
    ]
  },
  {
    "word": "exclude",
    "sublist": 3,
    "word_family": [
      "exclude",
      "excluded",
      "excludes",
      "excluding",
      "exclusion",
      "exclusions",
      "exclusive"
    ],
    "definition": "To deny someone access to a place, group, or privilege; or to remove from consideration.",
    "examples": [
      "Such a frank exclusion from the domain of art is not a solitary instance.",
      "Domestic political considerations demand the exclusion of foreign influence over civil aviation.",
      "The three-man tribunal did allow that the exclusion could be justified on public policy grounds."
    ]
  },
  {
    "word": "framework",
    "sublist": 3,
    "word_family": [
      "framework",
      "frameworks"
    ],
    "definition": "An essential supporting structure of concepts or theories underlying a system, argument, or research project.",
    "examples": [
      "It will fill an important gap in the framework of international environmental law.",
      "The Religious Component of Catholic Nationalism There is another ideological framework to be considered.",
      "His Bengal is also an invented framework, a device which he hopes will contain more of the truth."
    ]
  },
  {
    "word": "fund",
    "sublist": 3,
    "word_family": [
      "fund",
      "funded",
      "funding",
      "funds"
    ],
    "definition": "A sum of money saved or made available for a particular purpose or research project.",
    "examples": [
      "Peter Johnson is UK Director for Tear Fund which supports Ugandan relief work.",
      "Next year's work has been partly funded by the charity TEAR Fund.",
      "The European Script Fund provides seed money to European producers and writers for script development."
    ]
  },
  {
    "word": "immigrate",
    "sublist": 3,
    "word_family": [
      "immigrate",
      "immigrant",
      "immigrants",
      "immigrated",
      "immigrates",
      "immigrating",
      "immigration"
    ],
    "definition": "To come to live permanently in a foreign country after leaving one's own country of origin.",
    "examples": [
      "The Immigration Act provides for a fine of £1,000 per passenger lacking such documentation.",
      "In November 1990, the Government conceded that the Immigration rules for issuing visas could be changed.",
      "There are still at least 20 Kurds detained at Haslar Immigration Centre."
    ]
  },
  {
    "word": "layer",
    "sublist": 3,
    "word_family": [
      "layer",
      "layered",
      "layering",
      "layers"
    ],
    "definition": "A quantity or thickness of material covering a surface or forming a distinct level within a hierarchy.",
    "examples": [
      "There is only the thin filth of getting old, the thin layer of filth that gets to cover everything.",
      "Stick with mastic varnish, then seal with layer of lead foil pressed into wet paint and seal again with lead.",
      "The roulade is stuffed with a layer of blanched spinach leaves and a farce of chicken, quail, duck or pheasant."
    ]
  },
  {
    "word": "minor",
    "sublist": 3,
    "word_family": [
      "minor",
      "minorities",
      "minority",
      "minors"
    ],
    "definition": "Lesser in importance, seriousness, or significance compared with other things of the same class.",
    "examples": [
      "Fortunately, these muslims represent a minority.",
      "Parts of this route are already minor road, and there are only two short sections which need upgrading.",
      "Stoppard makes Hamlet himself take a back seat and elevates two minor characters to star status."
    ]
  },
  {
    "word": "scheme",
    "sublist": 3,
    "word_family": [
      "scheme",
      "schemed",
      "schemes",
      "scheming"
    ],
    "definition": "A large-scale systematic plan or arrangement for attaining a particular object or putting an idea into effect.",
    "examples": [
      "The Commission's scheme, Cities Without Cars, is to be launched this summer.",
      "It involves separating materials, like paper, glass and cans, into different coloured boxes.",
      "The aim of the project is to produce a unified coding scheme for occupations."
    ]
  },
  {
    "word": "sequence",
    "sublist": 3,
    "word_family": [
      "sequence",
      "sequenced",
      "sequences",
      "sequencing",
      "sequential"
    ],
    "definition": "A particular order in which related events, movements, or items follow each other in time or space.",
    "examples": [
      "His book entitled The Civilization of the Renaissance in Italy avoids a chronological sequence.",
      "His book stresses the history of styles, which he describes in sequence.",
      "The famous phrase indicated an interest in the sequence of art seen as forms."
    ]
  },
  {
    "word": "sex",
    "sublist": 3,
    "word_family": [
      "sex",
      "sexes",
      "sexual"
    ],
    "definition": "The biological characteristics distinguishing male and female organisms, primarily with reference to reproductive functions.",
    "examples": [
      "Risky sex or dirty needles send HIV into the blood.",
      "He's infected with the virus causing AIDS, but does n't know.",
      "Until recently it was reckoned that men and women on average had sex with 6 different people in their lifetime."
    ]
  },
  {
    "word": "specify",
    "sublist": 3,
    "word_family": [
      "specify",
      "specific",
      "specifically",
      "specification",
      "specifications",
      "specified",
      "specifies",
      "specifying"
    ],
    "definition": "To identify clearly and definitely, stating a fact, requirement, or condition with precision and detail.",
    "examples": [
      "One could perhaps specify further: it was normal for disputes in Ireland to be referred to the Congregation of Propaganda.",
      "UK Fire Certificates might say hotels must have a warning system but might not specify the means, Mr Kidd said.",
      "These devices can back up the whole system or only those parts which you specify, and are very fast."
    ]
  },
  {
    "word": "valid",
    "sublist": 3,
    "word_family": [
      "valid",
      "validate",
      "validated",
      "validation",
      "validity",
      "validly"
    ],
    "definition": "Soundly based on facts or evidence and capable of being justified in a logical argument.",
    "examples": [
      "This makes it difficult for detainees to challenge the validity of any confessions made under torture.",
      "Other cases are known to Amnesty International, where asylum seekers travelling without valid travel documents have been prevented by airline personnel.",
      "In 1987 the British Government introduced legislation which imposes fines on airlines bringing passengers to the UK without valid documents."
    ]
  },
  {
    "word": "annual",
    "sublist": 4,
    "word_family": [
      "annual",
      "annually"
    ],
    "definition": "Occurring once every year or calculated over the period of a single year, such as reports.",
    "examples": [
      "You can make each annual payment using the covenant form attached to this leaflet.",
      "The simple answer is no, the amount of the annual payment is entirely up to you.",
      "RADA holds regular annual class reunions so that former students can keep in touch with each other."
    ]
  },
  {
    "word": "civil",
    "sublist": 4,
    "word_family": [
      "civil",
      "civilian",
      "civilians"
    ],
    "definition": "Relating to ordinary citizens and their concerns, distinct from military, religious, or criminal legal matters.",
    "examples": [
      "Mulugetta Mosissa, a former civil servant, was imprisoned in 1983 for her non-violent political activities.",
      "Ali Ardalan, a retired civil servant in the Foreign Ministry, was arrested in 1980.",
      "Professional adviser so that talent is not merely being judged by local civil servants."
    ]
  },
  {
    "word": "despite",
    "sublist": 4,
    "word_family": [
      "despite"
    ],
    "definition": "Introducing a factor that makes a subsequent event or fact surprising or unexpected in context.",
    "examples": [
      "All our programmes need your continued support, despite the funding from trusts and companies.",
      "Being HIV positive drove away 60% of my circle of friends despite the medical facts.",
      "He was a leader of the National Council for the Displaced despite his own experience of exile."
    ]
  },
  {
    "word": "ethnic",
    "sublist": 4,
    "word_family": [
      "ethnic",
      "ethnicity"
    ],
    "definition": "Relating to a population group sharing a common national, cultural, or religious heritage and tradition.",
    "examples": [
      "Women and children detained anywhere for their beliefs, colour or ethnic or national origin.",
      "At other times, they have stressed the cultural and ethnic bases of political identity.",
      "Significant numbers of protestant loyalists see themselves as a distinct, almost ethnic group in Ulster."
    ]
  },
  {
    "word": "grant",
    "sublist": 4,
    "word_family": [
      "grant",
      "granted",
      "granting",
      "grants"
    ],
    "definition": "A sum of money given by an organization, especially a government, for a particular purpose.",
    "examples": [
      "I am pleased to report that our Central Government grant was increased by £400,000 for 1991.",
      "They make an application for a further education grant to their local education authority.",
      "The local authority to which he applied refused to provide the necessary grant for his education."
    ]
  },
  {
    "word": "hypothesis",
    "sublist": 4,
    "word_family": [
      "hypothesis",
      "hypotheses",
      "hypothetical"
    ],
    "definition": "A proposed explanation based on limited evidence, serving as a starting point for further investigation.",
    "examples": [
      "It is unclear to me whether this is some kind of philosophical claim or an empirical hypothesis.",
      "This suggests the hypothesis that learners find it easier to handle procedural rather than declarative knowledge.",
      "Indeed brain-mind identity is more than a belief, it is a hypothesis or theory."
    ]
  },
  {
    "word": "implicate",
    "sublist": 4,
    "word_family": [
      "implicate",
      "implicated",
      "implicates",
      "implicating",
      "implication",
      "implications"
    ],
    "definition": "To show that someone is involved in an action or that something is a cause of a result.",
    "examples": [
      "Furthermore, the political implication of this development is that power must be decentralized.",
      "Within its first few paragraphs it admits the implication that a nation cannot exist without a state.",
      "And does it not have the ludicrous implication that punishment should not be inflicted on guilty offenders?"
    ]
  },
  {
    "word": "impose",
    "sublist": 4,
    "word_family": [
      "impose",
      "imposed",
      "imposes",
      "imposing",
      "imposition"
    ],
    "definition": "To force an unwelcome decision, belief, or rule on others; or to officially require a tax.",
    "examples": [
      "Does the flat landscape of the Netherlands impose a special stamp on Dutch painting and architecture?",
      "A powerful sitter may also impose a requirement of flattery on the portraitist.",
      "In everyday interaction, people in power get to impose their metaphors on the less powerful."
    ]
  },
  {
    "word": "label",
    "sublist": 4,
    "word_family": [
      "label",
      "labeled",
      "labeling",
      "labelled",
      "labelling",
      "labels"
    ],
    "definition": "A descriptive term, category, or name assigned to a person or thing for classification.",
    "examples": [
      "Critic writing in a newspaper with very limited space needs such a label to give the impression.",
      "It bottles only 4% of its production under the Cellaro label, paying growers by results.",
      "Deltic Mania is not too strong a label to attach to the phenomenon of 1981."
    ]
  },
  {
    "word": "output",
    "sublist": 4,
    "word_family": [
      "output",
      "outputs"
    ],
    "definition": "The amount of something produced by a person, machine, or system; or data generated by a computer.",
    "examples": [
      "Lack of relation, he wrote, between input and output distorts the choice of artworks.",
      "It was first published though the poems were culled from his output from 15 to 25.",
      "His problem is therefore at the level of the speech output lexicon for spoken word forms."
    ]
  },
  {
    "word": "parameter",
    "sublist": 4,
    "word_family": [
      "parameter",
      "parameters"
    ],
    "definition": "A measurable factor forming one of a set that defines a system or sets its conditions.",
    "examples": [
      "The package provides state of the art instrument scan and parameter setting facilities.",
      "That all Scottish water supplies would be in conformity with the lead parameter requirements.",
      "A is the probability that a quark emits a gluon, the parameter being the quark momentum."
    ]
  },
  {
    "word": "principal",
    "sublist": 4,
    "word_family": [
      "principal",
      "principally"
    ],
    "definition": "The most important or senior person; or the original sum of money invested or lent.",
    "examples": [
      "Each of the two principal actors glimpsed the other in quite different lights.",
      "The Northern Ireland Labour Party also was the principal organized voice of working-class unionists.",
      "Related to this is the final principal behaviour characteristic of successful loyalty, namely loyalism itself."
    ]
  },
  {
    "word": "regime",
    "sublist": 4,
    "word_family": [
      "regime",
      "regimes"
    ],
    "definition": "A system of government or a systematic, planned way of doing things, often imposed authoritatively.",
    "examples": [
      "She believes that Peter Roche is a doer, tortured by the regime in South Africa.",
      "Revolution and its betrayal by a regime which both maintains power and economic privilege.",
      "The Levi who emerged from a regime of cruelty and murder writes without rancor or bitterness."
    ]
  },
  {
    "word": "undertake",
    "sublist": 4,
    "word_family": [
      "undertake",
      "undertaken",
      "undertakes",
      "undertaking",
      "undertook"
    ],
    "definition": "To commit oneself to and begin a specific enterprise, responsibility, or project, often requiring effort.",
    "examples": [
      "It is not every comic genius who would undertake to send his art back to basics.",
      "As yet there is no other body to undertake this task of developing public health practice.",
      "The person who has died has no relatives or friends who would undertake the organization of a funeral."
    ]
  },
  {
    "word": "alter",
    "sublist": 5,
    "word_family": [
      "alter",
      "alterable",
      "alteration",
      "alterations",
      "altered",
      "altering",
      "alternate",
      "alternates",
      "alternating",
      "alternative",
      "alternatively",
      "alternatives",
      "alters"
    ],
    "definition": "To change or cause to change in character or composition, typically in a significant way.",
    "examples": [
      "A commonplace observation can be made that circumstances alter cases and some artists separate their public and private lives.",
      "Against this monologic Amis can be set by way of alter ego the modernistic Amis of the later novels.",
      "Think of Faussone as a part of Levi or as his alter ego whose paints actually manifest themselves as words."
    ]
  },
  {
    "word": "amend",
    "sublist": 5,
    "word_family": [
      "amend",
      "amended",
      "amending",
      "amendment",
      "amendments",
      "amends"
    ],
    "definition": "To make minor changes to a text, document, or legislation to improve accuracy or fairness.",
    "examples": [
      "In 1983 in the controversy over the abortion amendment two years previously, a campaign had been launched.",
      "Criminalizing abortion had got under way under the name of the Pro-Life Amendment Campaign in the late 1970s.",
      "Other public bodies who actively campaigned on behalf of the constitutional amendment were the Irish Congress of Trade Unions."
    ]
  },
  {
    "word": "clause",
    "sublist": 5,
    "word_family": [
      "clause",
      "clauses"
    ],
    "definition": "A distinct article or provision in a contract, treaty, will, or other formal or legal document.",
    "examples": [
      "Voted in the referendum voted in favour of inscribing an appropriate anti-abortion clause in the constitution.",
      "Churches are pro-Life but anti-amendment and to query whether they wish a clause in the constitution unacceptable to many citizens.",
      "The key clause asks that all EC governments ensure protection for people at risk of persecution or serious harm."
    ]
  },
  {
    "word": "compound",
    "sublist": 5,
    "word_family": [
      "compound",
      "compounded",
      "compounding",
      "compounds"
    ],
    "definition": "A substance formed from two or more elements; or a mixture of separate distinct parts.",
    "examples": [
      "Combined all the elements of her talent to produce the compound which exploded her genius like a bomb.",
      "Differential expansion with increasing temperature causes the compound rod to bend and make or break an electrical contact.",
      "The active ingredient in garlic is thought to be the compound alliin which has many antibacterial properties."
    ]
  },
  {
    "word": "conflict",
    "sublist": 5,
    "word_family": [
      "conflict",
      "conflicted",
      "conflicting",
      "conflicts"
    ],
    "definition": "A state of serious disagreement or incompatibility between two or more opinions, principles, or interests.",
    "examples": [
      "The conflict has continued with varying degrees of intensity in the five decades since independence was achieved.",
      "With hundreds of thousands of people displaced from their homes by the conflict, the economy of these areas has been devastated.",
      "To Antal's thesis have admitted that the argument about class conflict in the period was exaggerated and overdrawn."
    ]
  },
  {
    "word": "discrete",
    "sublist": 5,
    "word_family": [
      "discrete",
      "discretely"
    ],
    "definition": "Individually separate and distinct; constituting a separate entity or part within a larger dataset or system.",
    "examples": [
      "Two or ten thoughts about them — if my thinking consisted of discrete countable thoughts — then they would have no meaning.",
      "A mathematical process called the discrete cosine transformation is then applied to each 8×8 pixel block.",
      "Policemen and women are members of a close-knit occupational world with a discrete culture."
    ]
  },
  {
    "word": "draft",
    "sublist": 5,
    "word_family": [
      "draft",
      "drafted",
      "drafting",
      "drafts"
    ],
    "definition": "A preliminary version of a piece of writing; or a plan sketched before the final version.",
    "examples": [
      "It is in this more informal context that his draft for a sixteenth and ironical chapter was written.",
      "Connolly was forced by its own lay members to amend its draft constitution in 1940 in order to placate the bishops.",
      "The working party has authority to form a draft EC directive which the Commission will then formally propose."
    ]
  },
  {
    "word": "liberal",
    "sublist": 5,
    "word_family": [
      "liberal",
      "liberalism",
      "liberals",
      "liberate",
      "liberated",
      "liberates",
      "liberating",
      "liberation"
    ],
    "definition": "Favoring individual liberty and reform; or describing an amount that is distinctively generous or ample.",
    "examples": [
      "Such companies at local level will have been allied to the more liberal group among the upper protestant class.",
      "The limitations on the power of these liberal groups within protestant loyalism are clear from the historical record.",
      "While it is possible to identify liberal catholicism in Ireland from the late nineteenth century to the present."
    ]
  },
  {
    "word": "licence",
    "sublist": 5,
    "word_family": [
      "licence",
      "licences",
      "license",
      "licensed",
      "licensing",
      "licenses"
    ],
    "definition": "An official document or permit giving formal permission to do, use, or own a specific thing.",
    "examples": [
      "Those that carry the same names as overseas beers are produced under licence and do not necessarily adhere to the original recipe.",
      "In Britain Courage brew Miller Lite under licence but do not have to reveal the ingredients they use.",
      "Miller Lite brewed under licence by Courage is described as the first truly low-calorie lager in Britain."
    ]
  },
  {
    "word": "margin",
    "sublist": 5,
    "word_family": [
      "margin",
      "marginal",
      "marginally",
      "margins"
    ],
    "definition": "The edge or border of something; or the amount by which a goal is won or missed.",
    "examples": [
      "Excuses, wrote Goldberg in the margin of his typescript with a felt-tip pen, an end to excuses.",
      "Four beginnings, scribbled Goldberg in the margin of his typescript, four revulsions, so that by the end of page three.",
      "He picked up his pen and put a small question mark in the margin of his typescript."
    ]
  },
  {
    "word": "notion",
    "sublist": 5,
    "word_family": [
      "notion",
      "notions"
    ],
    "definition": "A conception of or belief about something; a general understanding or abstract idea regarding a topic.",
    "examples": [
      "It is a novel which communicates the notion that talented and untalented meet in failure.",
      "Ivan Klima could be called a lyric author, and the notion of what it is to be such an author is examined.",
      "The Monopoly of the Majority The notion of the majority occurs frequently in Mill's writings."
    ]
  },
  {
    "word": "orient",
    "sublist": 5,
    "word_family": [
      "orient",
      "orientation",
      "oriented",
      "orienting",
      "orients"
    ],
    "definition": "To align or position something relative to the points of a compass or a specific direction.",
    "examples": [
      "An important component of this religious renewal was its individualistic orientation towards personal transformation.",
      "Some signs to the contrary was eminently legal and contractual in orientation rather than political.",
      "Sudden and abrupt changes in stance and orientation enable a dancer to portray surprise or shock."
    ]
  },
  {
    "word": "ratio",
    "sublist": 5,
    "word_family": [
      "ratio",
      "ratios"
    ],
    "definition": "The quantitative relation between two amounts showing the number of times one value contains another.",
    "examples": [
      "Just like the profession itself in a way, I believe the ratio of men to women is similar.",
      "Fast twitch muscles if you want to improve your speed and the ratio of fast to slow.",
      "Upper arm training should be in the ratio of two triceps exercises to every one biceps exercise."
    ]
  },
  {
    "word": "revenue",
    "sublist": 5,
    "word_family": [
      "revenue",
      "revenues"
    ],
    "definition": "Income, especially when generated by a company or organization and of a substantial, regular nature.",
    "examples": [
      "Then you would be liable to pay income tax to the Inland Revenue on the amount.",
      "Money that is otherwise destined for the Inland Revenue can instead be given away to charity.",
      "Many in the tourism industry believe the revenue created will more than offset any local difficulties."
    ]
  },
  {
    "word": "stable",
    "sublist": 5,
    "word_family": [
      "stable",
      "stability",
      "stabilize",
      "stabilized",
      "stabilizer",
      "stabilizers",
      "stabilizes",
      "stabilizing",
      "unstable"
    ],
    "definition": "Not likely to give way or overturn; firmly fixed and not liable to fluctuate significantly.",
    "examples": [
      "Archbishop McNamara was already preaching by 6 May that divorce makes stable and permanent marriage impossible.",
      "But I assure you the stable door is bolted and the horse is still safe inside.",
      "In lighter winds it is stable enough to sit comfortably while handling lines and tiller."
    ]
  },
  {
    "word": "substitute",
    "sublist": 5,
    "word_family": [
      "substitute",
      "substituted",
      "substitutes",
      "substituting",
      "substitution"
    ],
    "definition": "A person or thing acting or serving in place of another to perform a similar function.",
    "examples": [
      "Drugs are no substitute for real living, they can't give you anything but illusions and memories.",
      "Do not substitute the idea for the object but do not forget that the object is an illusion.",
      "Horse brasses and rows of unwanted Book Club volumes are no substitute for an original atmospheric interior."
    ]
  },
  {
    "word": "symbol",
    "sublist": 5,
    "word_family": [
      "symbol",
      "symbolic",
      "symbolically",
      "symbolise",
      "symbolises",
      "symbolism",
      "symbolize",
      "symbolized",
      "symbolizes",
      "symbolizing",
      "symbols"
    ],
    "definition": "A mark or character used as a conventional representation of an object, function, or process.",
    "examples": [
      "Lisa might stand as the embodiment of the old fancy, the symbol of the natural woman.",
      "Historically it has homed in on sociology as the generic symbol of reformist intentions.",
      "This use of uniform as a symbol of separation extends to men and women in everyday life."
    ]
  },
  {
    "word": "version",
    "sublist": 5,
    "word_family": [
      "version",
      "versions"
    ],
    "definition": "A particular form of something differing in certain respects from an earlier or other forms.",
    "examples": [
      "It was as if he had conceived a latterday visual version of the sonnets and plays.",
      "Wealthy people are talking of escape from a Caribbean version of James Baldwin's The Fire Next Time.",
      "This could be termed an uncomely version of what happens when princes marry commoners in fairy tales."
    ]
  },
  {
    "word": "aggregate",
    "sublist": 6,
    "word_family": [
      "aggregate",
      "aggregated",
      "aggregates",
      "aggregating",
      "aggregation"
    ],
    "definition": "A whole formed by combining several separate elements; or the total score or amount calculated.",
    "examples": [
      "The aggregated data allows researchers to identify trends that are not visible in individual samples.",
      "These small particles aggregate to form larger clumps which settle out of the solution.",
      "The aggregate supply of goods must equal the aggregate demand in a balanced economy."
    ]
  },
  {
    "word": "allocate",
    "sublist": 6,
    "word_family": [
      "allocate",
      "allocated",
      "allocates",
      "allocating",
      "allocation",
      "allocations"
    ],
    "definition": "To distribute resources or duties for a particular purpose to specific people or groups systematically.",
    "examples": [
      "The council decided to allocate more funds to the local library to support literacy programs.",
      "In times of scarcity, it is difficult to allocate resources fairly among all the competing needs.",
      "We must allocate specific tasks to each team member to ensure the project finishes on time."
    ]
  },
  {
    "word": "estate",
    "sublist": 6,
    "word_family": [
      "estate",
      "estates"
    ],
    "definition": "An extensive area of land, usually with a large house; or all the money and property owned.",
    "examples": [
      "Upon his death, his entire estate was divided equally among his three children.",
      "They live on a large housing estate on the edge of the city.",
      "The family owns a country estate in Scotland where they spend their summers."
    ]
  },
  {
    "word": "explicit",
    "sublist": 6,
    "word_family": [
      "explicit",
      "explicitly"
    ],
    "definition": "Stated clearly and in detail, leaving no room for confusion, doubt, or ambiguity in interpretation.",
    "examples": [
      "The instructions were explicit, leaving no doubt about what was expected of the employees.",
      "She gave explicit reasons for her resignation in a letter to the board.",
      "Unless the contract contains an explicit clause to the contrary, the deal proceeds as planned."
    ]
  },
  {
    "word": "federal",
    "sublist": 6,
    "word_family": [
      "federal",
      "federation",
      "federations"
    ],
    "definition": "Relating to a system of government where power is divided between a central authority and states.",
    "examples": [
      "The federal government has promised to reduce the budget deficit by the next fiscal year.",
      "Federal laws often supersede state laws in matters of national security and trade.",
      "They argued for a federal system that would grant more autonomy to the individual regions."
    ]
  },
  {
    "word": "gender",
    "sublist": 6,
    "word_family": [
      "gender",
      "genders"
    ],
    "definition": "The socially constructed characteristics of women and men, distinct from biological sex, such as norms.",
    "examples": [
      "The study examines how gender roles have shifted in the workplace over the last two decades.",
      "Discrimination on the basis of race, age, or gender is strictly prohibited by company policy.",
      "Language often reflects the gender biases inherent in the society where it is spoken."
    ]
  },
  {
    "word": "incentive",
    "sublist": 6,
    "word_family": [
      "incentive",
      "incentives"
    ],
    "definition": "A thing that motivates or encourages one to do something or act in a certain way.",
    "examples": [
      "The government offers a tax incentive for companies that invest in renewable energy sources.",
      "Without any financial incentive, the workers were reluctant to put in extra hours.",
      "The promise of a promotion acted as a powerful incentive for him to complete the degree."
    ]
  },
  {
    "word": "index",
    "sublist": 6,
    "word_family": [
      "index",
      "indexed",
      "indexes",
      "indexing",
      "indices"
    ],
    "definition": "An alphabetical list of names or subjects; or a statistical indicator representing the value of something.",
    "examples": [
      "The consumer price index is a key indicator of the rate of inflation in the economy.",
      "You can find the topic you are looking for by consulting the index at the back of the book.",
      "Wages were indexed to the cost of living to protect workers from rising prices."
    ]
  },
  {
    "word": "migrate",
    "sublist": 6,
    "word_family": [
      "migrate",
      "migrated",
      "migrates",
      "migrating",
      "migration",
      "migrations",
      "migratory"
    ],
    "definition": "To move from one region or habitat to another, typically according to seasons or conditions.",
    "examples": [
      "Many bird species migrate south for the winter to find warmer climates and food sources.",
      "As the economy shifted, workers began to migrate from rural areas to the industrial cities.",
      "The software allows users to migrate their data from the old system to the new platform easily."
    ]
  },
  {
    "word": "minimum",
    "sublist": 6,
    "word_family": [
      "minimal",
      "minimise",
      "minimised",
      "minimises",
      "minimising",
      "minimum"
    ],
    "definition": "The least or smallest amount or quantity possible, attainable, or required in a given context.",
    "examples": [
      "The job requires a minimum of three years of experience in a related field.",
      "We must keep costs to a minimum if we are to remain competitive in this market.",
      "The temperature fell to a minimum of five degrees below zero last night."
    ]
  },
  {
    "word": "presume",
    "sublist": 6,
    "word_family": [
      "presume",
      "presumed",
      "presumes",
      "presuming",
      "presumption",
      "presumptions",
      "presumptuous"
    ],
    "definition": "To suppose that something is the case on the basis of probability without absolute proof.",
    "examples": [
      "In English law, a person is presumed innocent until proven guilty in a court of law.",
      "I presume you have already read the report, so I will not go into the details now.",
      "It would be a mistake to presume that the economy will recover without intervention."
    ]
  },
  {
    "word": "scope",
    "sublist": 6,
    "word_family": [
      "scope"
    ],
    "definition": "The extent of the area or subject matter that something deals with or applies to.",
    "examples": [
      "The scope of the investigation was widened to include potential financial irregularities.",
      "These questions fall outside the scope of our current research project.",
      "There is plenty of scope for improvement in the way the department is currently run."
    ]
  },
  {
    "word": "subsidy",
    "sublist": 6,
    "word_family": [
      "subsidiaries",
      "subsidiary",
      "subsidies",
      "subsidise",
      "subsidised",
      "subsidises",
      "subsidising",
      "subsidy"
    ],
    "definition": "A sum of money granted by the government or a public body to assist a business.",
    "examples": [
      "The farmers received a government subsidy to help them survive the drought.",
      "Critics argue that the subsidy distorts the market and favors inefficient producers.",
      "The arts council provides a small subsidy to local theatre groups to keep ticket prices low."
    ]
  },
  {
    "word": "tape",
    "sublist": 6,
    "word_family": [
      "tape",
      "taped",
      "tapes",
      "taping"
    ],
    "definition": "A narrow strip of material used for binding, measuring, or recording audio and video data.",
    "examples": [
      "Helping local businesses to expand and invest by cutting down on red tape and bureaucratic interference in their affairs.",
      "A device similar to a normal cassette recorder but which takes bigger tape cassettes, each of which can hold all the data from several diskettes.",
      "There were no new notices on the wall-board criss-crossed with tape for messages, and Marion allowed Corrie time to settle in."
    ]
  }
]